alt-tab
background-music
bitwarden
brave-browser
discord
docker-desktop
firefox
firefox@developer-edition
free-download-manager
ghostty
gimp
google-chrome
google-drive
hiddenbar
iterm2
keepingyouawake
keka
keycastr
localsend
lulu
maccy
notion
obs
obsidian
postman
raycast
rectangle
spotify
sublime-text
telegram
time-out
topit
visual-studio-code
vlc
whatsapp
zoom
